Repository: solokha-o/Alike
Catalog: Packages/UserGuide/Sources/UserGuide/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, nl, pl, pt_br, tr, uk, zh_hant

# userGuide.settingsAndReminders.reminder.weekly.title
source: A nudge once a week
ar: تنبيه مرة في الأسبوع
de: Einmal pro Woche ein Anstupser
es: Un aviso una vez por semana
es_419: Un aviso una vez por semana
fr: Un signal une fois par semaine
it: Un promemoria una volta a settimana
nl: Eén keer per week een zetje
pl: Delikatny sygnał raz w tygodniu
pt_br: Um toque uma vez por semana
tr: Haftada bir küçük bir dürtme
uk: Нагадування раз на тиждень
zh_hant: 每週一次的小提醒

# userGuide.settingsAndReminders.subscription.header
source: Your subscription
ar: اشتراكك
de: Dein Abo
es: Tu suscripción
es_419: Tu suscripción
fr: Votre abonnement
it: Il tuo abbonamento
nl: Je abonnement
pl: Twoja subskrypcja
pt_br: Sua assinatura
tr: Aboneliğin
uk: Ваша підписка
zh_hant: 你的訂閱項目

# userGuide.settingsAndReminders.subscription.restore.body
source: On a new device, or after reinstalling, this brings your existing subscription back.
ar: على جهاز جديد، أو بعد إعادة التثبيت، يعيد هذا اشتراكك الحالي.
de: Auf einem neuen Gerät oder nach einer Neuinstallation holt das dein bestehendes Abo zurück.
es: En un dispositivo nuevo, o después de reinstalar, esto recupera tu suscripción actual.
es_419: En un dispositivo nuevo, o después de reinstalar, esto recupera tu suscripción actual.
fr: Sur un nouvel appareil, ou après une réinstallation, cela restaure votre abonnement existant.
it: Su un nuovo dispositivo o dopo una reinstallazione, questo recupera l'abbonamento esistente.
nl: Op een nieuw apparaat of na opnieuw installeren haal je hiermee je bestaande abonnement terug.
pl: Na nowym urządzeniu lub po ponownej instalacji przywraca to Twoją istniejącą subskrypcję.
pt_br: Em um dispositivo novo, ou depois de reinstalar, isto traz sua assinatura de volta.
tr: Yeni bir aygıtta ya da yeniden kurulumdan sonra bu, mevcut aboneliğini geri getirir.
uk: На новому пристрої або після перевстановлення це поверне вашу наявну підписку.
zh_hant: 在新裝置上或重新安裝後，這會找回你現有的訂閱項目。

# userGuide.settingsAndReminders.subscription.restore.title
source: Restore Purchases
ar: استعادة المشتريات
de: Käufe wiederherstellen
es: Restaurar compras
es_419: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
nl: Herstel aankopen
pl: Przywróć zakupy
pt_br: Restaurar compras
tr: Satın Alınanları Geri Yükle
uk: Відновити покупки
zh_hant: 回復購買項目

# userGuide.settingsAndReminders.subscription.status.body
source: The card at the top of Settings shows whether Alike Pro is active and when it renews.
ar: تعرض البطاقة في أعلى الإعدادات ما إذا كان Alike Pro مُفعَّلًا ومتى يتجدد.
de: Die Karte oben in den Einstellungen zeigt, ob Alike Pro aktiv ist und wann es sich verlängert.
es: La tarjeta de arriba en Ajustes muestra si Alike Pro está activo y cuándo se renueva.
es_419: La tarjeta de arriba en Configuración muestra si Alike Pro está activo y cuándo se renueva.
fr: La fiche en haut des Réglages indique si Alike Pro est actif et quand il se renouvelle.
it: La scheda in cima a Impostazioni mostra se Alike Pro è attivo e quando si rinnova.
nl: De kaart boven aan Instellingen laat zien of Alike Pro actief is en wanneer het wordt verlengd.
pl: Karta u góry Ustawień pokazuje, czy Alike Pro jest aktywne i kiedy się odnawia.
pt_br: O cartão no topo dos Ajustes mostra se o Alike Pro está ativo e quando ele renova.
tr: Ayarlar'ın en üstündeki kart, Alike Pro'nun etkin olup olmadığını ve ne zaman yenileneceğini gösterir.
uk: Картка вгорі «Налаштувань» показує, чи активна Alike Pro і коли вона поновлюється.
zh_hant: 「設定」最上方的卡片會顯示 Alike Pro 是否啟用，以及何時續訂。

# userGuide.settingsAndReminders.subscription.status.title
source: Subscription status
ar: حالة الاشتراك
de: Abo-Status
es: Estado de la suscripción
es_419: Estado de la suscripción
fr: État de l’abonnement
it: Stato dell'abbonamento
nl: Abonnementsstatus
pl: Stan subskrypcji
pt_br: Status da assinatura
tr: Abonelik durumu
uk: Стан підписки
zh_hant: 訂閱狀態

# userGuide.settingsAndReminders.summary
source: Sensitivity, language, the weekly reminder and your subscription.
ar: الحساسية واللغة والتذكير الأسبوعي واشتراكك.
de: Empfindlichkeit, Sprache, die wöchentliche Erinnerung und dein Abo.
es: Sensibilidad, idioma, el recordatorio semanal y tu suscripción.
es_419: Sensibilidad, idioma, el recordatorio semanal y tu suscripción.
fr: La sensibilité, la langue, le rappel hebdomadaire et votre abonnement.
it: Sensibilità, lingua, promemoria settimanale e abbonamento.
nl: Gevoeligheid, taal, de wekelijkse herinnering en je abonnement.
pl: Czułość, język, cotygodniowe przypomnienie i Twoja subskrypcja.
pt_br: Sensibilidade, idioma, o lembrete semanal e sua assinatura.
tr: Duyarlılık, dil, haftalık anımsatıcı ve aboneliğin.
uk: Чутливість, мова, щотижневе нагадування та ваша підписка.
zh_hant: 敏感度、語言、每週提醒與你的訂閱項目。

# userGuide.settingsAndReminders.title
source: Settings and reminders
ar: الإعدادات والتذكيرات
de: Einstellungen und Erinnerungen
es: Ajustes y recordatorios
es_419: Configuración y recordatorios
fr: Réglages et rappels
it: Impostazioni e promemoria
nl: Instellingen en herinneringen
pl: Ustawienia i przypomnienia
pt_br: Ajustes e lembretes
tr: Ayarlar ve anımsatıcılar
uk: Налаштування й нагадування
zh_hant: 設定與提醒

# userGuide.smartCategories.blurDetection.conservative.body
source: Alike suggests only the softest few percent of your photos, and only when there are enough to compare.
ar: لا يقترح Alike سوى النسبة الأقل وضوحًا من صورك، وفقط عندما يتوفر عدد كافٍ منها للمقارنة.
de: Alike schlägt nur die weichsten paar Prozent deiner Fotos vor – und auch nur, wenn es genug zum Vergleichen gibt.
es: Alike sugiere solo el pequeño porcentaje más desenfocado de tus fotos, y solo cuando hay suficientes para comparar.
es_419: Alike sugiere solo el pequeño porcentaje más desenfocado de tus fotos, y solo cuando hay suficientes para comparar.
fr: Alike ne propose que les quelques pour cent les plus flous de vos photos, et seulement s’il y a de quoi comparer.
it: Alike propone solo la piccola percentuale di foto più sfocate, e solo quando ce ne sono abbastanza da confrontare.
nl: Alike stelt alleen de zachtste paar procent van je foto's voor, en alleen als er genoeg zijn om te vergelijken.
pl: Alike proponuje tylko kilka procent najmniej ostrych zdjęć i tylko wtedy, gdy jest ich dość do porównania.
pt_br: O Alike sugere apenas os poucos por cento mais suaves das suas fotos, e só quando há material suficiente para comparar.
tr: Alike yalnızca fotoğraflarının en yumuşak birkaç yüzdesini önerir ve bunu ancak karşılaştıracak kadar fotoğraf varsa yapar.
uk: Alike пропонує лише кілька відсотків найменш різких фото, і лише коли є з чим порівнювати.
zh_hant: Alike 只會建議照片中最模糊的少數幾個百分比，而且僅在數量足以比較時才會這麼做。

# userGuide.smartCategories.blurDetection.conservative.title
source: Only the clearest cases
ar: أوضح الحالات فقط
de: Nur die eindeutigen Fälle
es: Solo los casos más claros
es_419: Solo los casos más claros
fr: Uniquement les cas les plus nets
it: Solo i casi più evidenti
nl: Alleen de duidelijkste gevallen
pl: Tylko najbardziej oczywiste przypadki
pt_br: Só os casos mais claros
tr: Yalnızca en açık durumlar
uk: Лише найочевидніші випадки
zh_hant: 只挑最明確的情況

# userGuide.smartCategories.blurDetection.favorites.body
source: Photos you marked as favourites never appear here — mark a photo as a favourite to protect it.
ar: الصور التي وضعتها في المفضلة لا تظهر هنا أبدًا — ضع صورة في المفضلة لحمايتها.
de: Fotos, die du als Favoriten markiert hast, erscheinen hier nie – markiere ein Foto als Favorit, um es zu schützen.
es: Las fotos que has marcado como favoritas nunca aparecen aquí: marca una foto como favorita para protegerla.
es_419: Las fotos que marcaste como favoritas nunca aparecen aquí: marca una foto como favorita para protegerla.
fr: Les photos que vous avez mises en favoris n’apparaissent jamais ici — mettez une photo en favori pour la protéger.
it: Le foto che hai contrassegnato come preferite non compaiono mai qui: contrassegna una foto come preferita per proteggerla.
nl: Foto's die je als favoriet hebt gemarkeerd verschijnen hier nooit — markeer een foto als favoriet om die te beschermen.
pl: Zdjęcia oznaczone jako ulubione nigdy się tu nie pojawiają — oznacz zdjęcie jako ulubione, aby je chronić.
pt_br: Fotos marcadas como favoritas nunca aparecem aqui — marque uma foto como favorita para protegê-la.
tr: Favori olarak işaretlediğin fotoğraflar burada asla görünmez — bir fotoğrafı korumak için favori yap.
uk: Фото, позначені як обрані, тут ніколи не з'являються — позначте фото обраним, щоб захистити його.
zh_hant: 你標為最愛的照片絕不會出現在這裡；把照片加入最愛即可保護它。

# userGuide.smartCategories.blurDetection.favorites.title
source: Favourites are left alone
ar: لا تُمسّ المفضلة
de: Favoriten bleiben unangetastet
es: Las favoritas se quedan como están
es_419: Las favoritas se quedan como están
fr: Les favoris sont épargnés
it: I preferiti restano intatti
nl: Favorieten blijven ongemoeid
pl: Ulubione pozostają nietknięte
pt_br: As favoritas ficam de fora
tr: Favorilere dokunulmaz
uk: Обрані не чіпаються
zh_hant: 最愛不會被動到

# userGuide.smartCategories.blurDetection.footer
source: A short list is intentional: a missed blurry photo costs you nothing, a wrongly flagged keepsake does.
ar: قِصَر القائمة مقصود: تفويت صورة ضبابية لا يكلفك شيئًا، أما وضع علامة خاطئة على ذكرى عزيزة فيكلفك.
de: Die kurze Liste ist Absicht: ein übersehenes unscharfes Foto kostet dich nichts, eine fälschlich markierte Erinnerung schon.
es: La lista corta es intencional: una foto borrosa que se escapa no te cuesta nada; un recuerdo marcado por error, sí.
es_419: La lista corta es intencional: una foto borrosa que se escapa no te cuesta nada; un recuerdo marcado por error, sí.
fr: La brièveté de la liste est volontaire : une photo floue oubliée ne vous coûte rien, un souvenir signalé à tort, si.
it: Un elenco corto è voluto: una foto sfocata non rilevata non costa nulla, un ricordo segnalato per errore sì.
nl: Een korte lijst is bewust: een gemiste wazige foto kost je niets, een ten onrechte gemarkeerde herinnering wel.
pl: Krótka lista jest celowa: przeoczone rozmyte zdjęcie nic nie kosztuje, a błędnie oznaczona pamiątka — owszem.
pt_br: A lista curta é proposital: uma foto tremida que passa não custa nada; uma lembrança sinalizada por engano, sim.
tr: Kısa liste bilinçli bir tercih: gözden kaçan bulanık bir fotoğrafın maliyeti yok, yanlışlıkla işaretlenen bir anının var.
uk: Короткий список — це задум: пропущене розмите фото нічого не коштує, а помилково позначений спогад — так.
zh_hant: 清單短是刻意的：漏掉一張模糊照片沒有損失，誤標一段回憶才有。

# userGuide.smartCategories.blurDetection.header
source: Why the blurred list is short
ar: لماذا قائمة الصور الضبابية قصيرة
de: Warum die Liste unscharfer Fotos kurz ist
es: Por qué la lista de borrosas es corta
es_419: Por qué la lista de borrosas es corta
fr: Pourquoi la liste des photos floues est courte
it: Perché l'elenco delle sfocate è corto
nl: Waarom de lijst met wazige foto's kort is
pl: Dlaczego lista rozmytych jest krótka
pt_br: Por que a lista de desfocadas é curta
tr: Bulanık listesi neden kısa
uk: Чому список розмитих короткий
zh_hant: 為什麼模糊清單很短

# userGuide.smartCategories.categories.blurred.body
source: Photos that look out of focus, based on on-device analysis. Worth checking before you remove them.
ar: صور تبدو خارج نطاق التركيز، استنادًا إلى تحليل يجري على الجهاز. تستحق التحقق منها قبل إزالتها.
de: Fotos, die laut Analyse auf dem Gerät unscharf wirken. Vor dem Entfernen einen Blick wert.
es: Fotos que parecen desenfocadas, según el análisis en el dispositivo. Merece la pena revisarlas antes de eliminarlas.
es_419: Fotos que parecen desenfocadas, según el análisis en el dispositivo. Vale la pena revisarlas antes de eliminarlas.
fr: Des photos qui semblent floues d’après l’analyse sur l’appareil. À vérifier avant de les supprimer.
it: Foto che sembrano fuori fuoco, in base all'analisi sul dispositivo. Vale la pena controllarle prima di rimuoverle.
nl: Foto's die onscherp lijken, op basis van analyse op het apparaat. Het loont om ze te bekijken voordat je ze verwijdert.
pl: Zdjęcia, które wyglądają na nieostre, według analizy na urządzeniu. Warto je sprawdzić przed usunięciem.
pt_br: Fotos que parecem fora de foco, segundo a análise no dispositivo. Vale conferir antes de remover.
tr: Aygıttaki analize göre odak dışı görünen fotoğraflar. Kaldırmadan önce denetlemekte fayda var.
uk: Фото, які виглядають нерізкими, за результатами аналізу на пристрої. Варто перевірити перед видаленням.
zh_hant: 根據裝置端分析看起來失焦的照片。移除前值得先確認。

# userGuide.smartCategories.categories.blurred.title
source: Blurred Photos
ar: الصور الضبابية
de: Unscharfe Fotos
es: Fotos borrosas
es_419: Fotos borrosas
fr: Photos floues
it: Foto sfocate
nl: Wazige foto's
pl: Rozmyte zdjęcia
pt_br: Fotos desfocadas
tr: Bulanık Fotoğraflar
uk: Розмиті фото
zh_hant: 模糊照片

# userGuide.smartCategories.categories.footer
source: Both categories are part of Alike Pro. Tapping a locked one shows what it found first.
ar: كلتا الفئتين جزء من Alike Pro. والنقر على فئة مقفلة يعرض أولًا ما عثرت عليه.
de: Beide Kategorien gehören zu Alike Pro. Tippst du auf eine gesperrte, siehst du zuerst, was sie gefunden hat.
es: Las dos categorías son parte de Alike Pro. Al tocar una bloqueada, primero se ve lo que encontró.
es_419: Las dos categorías son parte de Alike Pro. Al tocar una bloqueada, primero se ve lo que encontró.
fr: Les deux catégories font partie d’Alike Pro. Toucher une catégorie verrouillée montre d’abord ce qu’elle a trouvé.
it: Entrambe le categorie fanno parte di Alike Pro. Toccandone una bloccata vedi prima cosa ha trovato.
nl: Beide categorieën horen bij Alike Pro. Als je op een vergrendelde tikt, zie je eerst wat die heeft gevonden.
pl: Obie kategorie należą do Alike Pro. Stuknięcie zablokowanej najpierw pokaże, co znalazła.
pt_br: As duas categorias fazem parte do Alike Pro. Ao tocar em uma bloqueada, você vê primeiro o que ela encontrou.
tr: Her iki kategori de Alike Pro'ya dahildir. Kilitli olana dokunduğunda önce ne bulduğunu görürsün.
uk: Обидві категорії входять до Alike Pro. Торкнувшись заблокованої, ви спершу побачите, що вона знайшла.
zh_hant: 這兩個類別皆屬於 Alike Pro。點一下已鎖定的類別，會先顯示它找到了什麼。

# userGuide.smartCategories.categories.header
source: Two extra categories
ar: فئتان إضافيتان
de: Zwei zusätzliche Kategorien
es: Dos categorías adicionales
es_419: Dos categorías adicionales
fr: Deux catégories supplémentaires
it: Due categorie in più
nl: Twee extra categorieën
pl: Dwie dodatkowe kategorie
pt_br: Duas categorias extras
tr: İki ek kategori
uk: Дві додаткові категорії
zh_hant: 兩個額外類別

# userGuide.smartCategories.categories.screenshots.body
source: Screen captures collected in one place, with the space they take up.
ar: لقطات شاشة مجموعة في مكان واحد، مع المساحة التي تشغلها.
de: Bildschirmfotos an einem Ort gesammelt, mit dem Speicher, den sie belegen.
es: Capturas de pantalla reunidas en un solo lugar, con el espacio que ocupan.
es_419: Capturas de pantalla reunidas en un solo lugar, con el espacio que ocupan.
fr: Les captures d’écran réunies au même endroit, avec l’espace qu’elles occupent.
it: Immagini dello schermo raccolte in un unico posto, con lo spazio che occupano.
nl: Schermopnamen op één plek verzameld, met de ruimte die ze innemen.
pl: Zrzuty ekranu zebrane w jednym miejscu, wraz z zajmowanym miejscem.
pt_br: Capturas de tela reunidas em um só lugar, com o espaço que ocupam.
tr: Tek bir yerde toplanan ekran görüntüleri ve kapladıkları alan.
uk: Знімки екрана, зібрані в одному місці, разом із обсягом, який вони займають.
zh_hant: 螢幕擷取畫面集中在一處，並顯示佔用的空間。

# userGuide.smartCategories.categories.screenshots.title
source: Screenshots
ar: لقطات الشاشة
de: Bildschirmfotos
es: Capturas de pantalla
es_419: Capturas de pantalla
fr: Captures d’écran
it: Screenshot
nl: Schermafbeeldingen
pl: Zrzuty ekranu
pt_br: Capturas de tela
tr: Ekran Görüntüleri
uk: Знімки екрана
zh_hant: 螢幕快照

# userGuide.smartCategories.summary
source: Screenshots and Blurred Photos, gathered outside the similarity groups.
ar: لقطات الشاشة والصور الضبابية، مجموعة خارج مجموعات التشابه.
de: Bildschirmfotos und unscharfe Fotos, gesammelt außerhalb der Ähnlichkeitsgruppen.
es: Capturas de pantalla y fotos borrosas, reunidas fuera de los grupos de similitud.
es_419: Capturas de pantalla y fotos borrosas, reunidas fuera de los grupos de similitud.
fr: Captures d’écran et photos floues, rassemblées en dehors des groupes de similarité.
it: Screenshot e foto sfocate, raccolti fuori dai gruppi di somiglianza.
nl: Schermafbeeldingen en wazige foto's, verzameld buiten de gelijkenisgroepen.
pl: Zrzuty ekranu i rozmyte zdjęcia, zbierane poza grupami podobieństwa.
pt_br: Capturas de tela e fotos desfocadas, reunidas fora dos grupos de semelhança.
tr: Benzerlik gruplarının dışında toplanan Ekran Görüntüleri ve Bulanık Fotoğraflar.
uk: Знімки екрана й розмиті фото, зібрані поза групами схожих.
zh_hant: 在相似群組之外另行收集的螢幕快照與模糊照片。

# userGuide.smartCategories.title
source: Smart Cleanup
ar: التنظيف الذكي
de: Smartes Aufräumen
es: Limpieza inteligente
es_419: Limpieza inteligente
fr: Nettoyage intelligent
it: Pulizia intelligente
nl: Slim opruimen
pl: Inteligentne porządki
pt_br: Limpeza inteligente
tr: Akıllı Temizlik
uk: Розумне очищення
zh_hant: 智慧清理

# userGuide.smartCategories.workflow.header
source: How they work
ar: كيف تعمل
de: So funktionieren sie
es: Cómo funcionan
es_419: Cómo funcionan
fr: Comment elles fonctionnent
it: Come funzionano
nl: Hoe ze werken
pl: Jak działają
pt_br: Como elas funcionam
tr: Nasıl çalışırlar
uk: Як це працює
zh_hant: 運作方式

# userGuide.smartCategories.workflow.inspect.body
source: Press and hold for Show Info or Open Original, and adjust columns from the toolbar.
ar: اضغط مطولًا لعرض المعلومات أو فتح الأصل، واضبط الأعمدة من شريط الأدوات.
de: Gedrückt halten für „Infos einblenden“ oder „Original öffnen“, und die Spalten über die Symbolleiste anpassen.
es: Mantén pulsado para «Mostrar información» o «Abrir original», y ajusta las columnas desde la barra de herramientas.
es_419: Mantén pulsado para «Mostrar información» o «Abrir original», y ajusta las columnas desde la barra de herramientas.
fr: Maintenez pour « Afficher les infos » ou « Ouvrir l’original », et ajustez les colonnes depuis la barre d’outils.
it: Tieni premuto per «Mostra info» o «Apri originale» e regola le colonne dalla barra strumenti.
nl: Houd ingedrukt voor Toon gegevens of Open origineel, en pas de kolommen aan via de knoppenbalk.
pl: Przytrzymaj, aby użyć Pokaż informacje lub Otwórz oryginał, a kolumny zmienisz na pasku narzędzi.
pt_br: Mantenha pressionado para “Mostrar informações” ou “Abrir original”, e ajuste as colunas pela barra de ferramentas.
tr: Bilgileri Göster ya da Özgün Dosyayı Aç için uzun bas, sütunları araç çubuğundan ayarla.
uk: Утримуйте для «Показати інформацію» чи «Відкрити оригінал», а колонки змініть на панелі інструментів.
zh_hant: 長按可使用「顯示資訊」或「打開原始檔」，並可從工具列調整欄數。

# userGuide.smartCategories.workflow.inspect.title
source: Same tools as a group
ar: الأدوات نفسها المستخدمة في المجموعة
de: Dieselben Werkzeuge wie in einer Gruppe
es: Las mismas herramientas que en un grupo
es_419: Las mismas herramientas que en un grupo
fr: Les mêmes outils que dans un groupe
it: Gli stessi strumenti di un gruppo
nl: Dezelfde hulpmiddelen als bij een groep
pl: Te same narzędzia co w grupie
pt_br: As mesmas ferramentas de um grupo
tr: Bir gruptakiyle aynı araçlar
uk: Ті самі інструменти, що й у групі
zh_hant: 與群組相同的工具

# userGuide.smartCategories.workflow.select.body
source: One button selects everything or clears the selection, and the summary keeps a running total.
ar: زر واحد يحدد كل شيء أو يمسح التحديد، ويحتفظ الملخص بإجمالٍ جارٍ.
de: Ein Button wählt alles aus oder hebt die Auswahl auf, und die Zusammenfassung hält die Summe aktuell.
es: Un botón selecciona todo o quita la selección, y el resumen mantiene el total actualizado.
es_419: Un botón selecciona todo o quita la selección, y el resumen mantiene el total actualizado.
fr: Un bouton sélectionne tout ou efface la sélection, et le résumé tient le total à jour.
it: Un pulsante seleziona tutto o azzera la selezione, e il riepilogo tiene il totale aggiornato.
nl: Eén knop selecteert alles of wist de selectie, en het overzicht houdt een lopend totaal bij.
pl: Jeden przycisk zaznacza wszystko lub czyści wybór, a podsumowanie prowadzi bieżącą sumę.
pt_br: Um botão seleciona tudo ou limpa a seleção, e o resumo mantém o total atualizado.
tr: Tek bir düğme her şeyi seçer ya da seçimi temizler; özet güncel toplamı tutar.
uk: Одна кнопка вибирає все або знімає вибір, а зведення показує поточний підсумок.
zh_hant: 一個按鈕即可全選或清除選取，摘要會即時更新總計。

# userGuide.smartCategories.workflow.select.title
source: Select All or pick individually
ar: تحديد الكل أو الاختيار فرديًا
de: Alle auswählen oder einzeln picken
es: Seleccionar todas o elegir una a una
es_419: Seleccionar todas o elegir una a una
fr: Tout sélectionner ou choisir une à une
it: Seleziona tutte o scegli una a una
nl: Selecteer alles of kies afzonderlijk
pl: Zaznacz wszystkie lub wybieraj pojedynczo
pt_br: Selecionar todas ou escolher uma a uma
tr: Tümünü Seç ya da tek tek seç
uk: Вибрати все або по одному
zh_hant: 全選或逐張挑選

# userGuide.userGuideHub.howToUse
source: How to Use
ar: طريقة الاستخدام
de: Anleitung
es: Cómo se usa
es_419: Cómo se usa
fr: Mode d’emploi
it: Come si usa
nl: Zo werkt het
pl: Jak korzystać
pt_br: Como usar
tr: Nasıl Kullanılır
uk: Як користуватись
zh_hant: 使用說明

# userGuide.userGuideSheet.close
source: Close
ar: إغلاق
de: Schließen
es: Cerrar
es_419: Cerrar
fr: Fermer
it: Chiudi
nl: Sluit
pl: Zamknij
pt_br: Fechar
tr: Kapat
uk: Закрити
zh_hant: 關閉
